# IdeaStatiCa.RcsApi.Model.RcsReinforcedCrossSectionImportData

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**Setting** | **RcsReinforcedCrosssSectionImportSetting** |  | [optional]
**Template** | **string** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)